[
  "obsidian42-brat",
  "easy-git",
  "dataview",
  "calendar",
  "obsidian-kanban",
  "omnisearch",
  "periodic-notes",
  "quickadd",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "realclaudian"
]