[
  "obsidian42-brat",
  "easy-git",
  "dataview",
  "calendar",
  "obsidian-kanban",
  "omnisearch",
  "periodic-notes",
  "quickadd",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "realclaudian",
  "make-md",
  "table-editor-obsidian",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-spaced-repetition",
  "pretty-properties",
  "google-calendar",
  "agent-client"
]